<template>
	<div class="default-document no-indent">
		<p>1.注册获得50个积分，一个用户只有一次。</p>
		<p>2.每天首次登录获得5个积分。</p>
		<p>3.出价一次可获得1个积分，一天最高获得10个积分。</p>
		<p>4.完善个人资料，首次修改一个选项获得2个积分，一个用户只有一次。</p>
		<p>5.分享成功1次，获得2个积分，一天最高获得20个积分。</p>
		<p>6.去应用市场给好评给20个积分。一个用户只有一次。</p>
		<p>7.用户支付拍品或者商品成功后7天，系统自动发放与商品价值等额的积分（去除优惠券后的金额）。</p>
		<p>8.发一条艺趣获得2个积分，一天最高获得10个积分。</p>
		<p>9.艺趣评论一条加2个积分，一天最高获得100个积分。</p>
		<p>10.点赞一次获得1个积分，一天最高获得20个积分。</p>
		<p>11.推荐好友获得5个积分，一天最高获得50个积分。</p>
		<div class="img-area">
			<img src="../../assets/img/img_mainlogo.png"/>
		</div>
		
	</div>
</template>

<script>
	export default {
		ready() {},
			methods: {},
			data() {
				return {}
			}
	}
</script>