<template>
	<div class="default-document">
		<h3>一、保证金的缴纳：</h3>
		<p>保证金是竞拍人参加竞拍的凭证，如竞拍人有意参加相关商品竞拍活动，则须缴纳卖家设置的参与竞拍活动的保证金；保证金的缴纳方式为以订单的形式通过网上银行进行支付。</p>
		<p>缴纳次数：每个商品的竞拍只需要缴纳一次保证金；每个拍场只需要缴纳一次保证金。</p>
		<h3>二、保证金的返还：</h3>
		<p>在符合以下条件时将原路退还客户保证金：</p>
		<p>1.竞拍人未成功竞拍商品：例如在竞拍过程中始终未出价、在竞拍过程中放弃加价等情况；</p>
		<p>2.竞拍人竞拍成功后并在竞拍规则规定时间内付款；</p>
		<p>竞拍结束后，系统会自动在1-15个工作日内将款项内退还到支付账号中，如您缴纳的竞拍保证金符合退还条件，但是系统未予退还，您可以联系艺拍圈客服400-600-9650，我们会尽快帮您处理。</p>
		<h3>三、保证金的扣除：</h3>
		<p>1.在竞拍成功后72小时内未按照成交价格支付拍品货款的。</p>
		<p>2.在竞拍成功且付款后，竞拍人申请退款（卖家提供7天无理由退货服务的除外）。</p>
		<p>如因卖家原因导致竞拍人不付款，竞拍人可在交易关闭的15天内联系客服，逾期保证金申诉不给予受理。</p>
	</div>
</template>

<script>
	export default {
		ready() {},
			methods: {},
			data() {
				return {}
			}
	}
</script>