<template>
	<div class="default-document">
		<h3>1.如何提现？</h3>
		<p>登录艺拍圈APP或者艺拍圈掌柜版APP后，点击右下角“我的”-“我的账户”-“提现”，进入提款页面后再选择提款金额及提款渠道，根据提示操作确认即可。</p>
		<h3>2.提款多久到账？</h3>
		<p>从艺拍圈APP发起提现开始，我们会在一个工作日内处理您的提款要求，请您耐心等待提现金额到账即可。</p>
		<h3>3.提现有没有次数限制？</h3>
		<p>每个账号每天限制提现3次。</p>
		<h3>4.提现后，资金怎么被冻结了？</h3>
		<p>在艺拍圈APP或者艺拍圈掌柜APP申请提现之后，在提现没有处理之前，资金会显示冻结状态。待您的提现处理之后，就会解冻，相应金额会转入到您的提现对应渠道中。</p>
		<h3>5.提现失败资金怎么处理？</h3>
		<p>如果提现失败，提现金额将自动退回到您的账户中。</p>
	</div>
</template>

<script>
	export default {
		ready() {},
			methods: {},
			data() {
				return {}
			}
	}
</script>